{"the": 1, "to": 2, "a": 3, "and": 4, "is": 5, "of": 6, "in": 7, "you": 8, "for": 9, "i": 10, "on": 11, "be": 12, "great": 13, "trump": 14, "will": 15, "it": 16, "that": 17, "are": 18, "with": 19, "at": 20, "we": 21, "have": 22, "my": 23, "amp": 24, "our": 25, "this": 26, "he": 27, "not": 28, "your": 29, "president": 30, "thank": 31, "was": 32, "all": 33, "by": 34, "thanks": 35, "has": 36, "just": 37, "so": 38, "they": 39, "people": 40, "as": 41, "rt": 42, "from": 43, "donald": 44, "me": 45, "his": 46, "very": 47, "who": 48, "if": 49, "do": 50, "but": 51, "what": 52, "no": 53, "new": 54, "about": 55, "would": 56, "america": 57, "get": 58, "can": 59, "out": 60, "now": 61, "country": 62, "like": 63, "one": 64, "obama": 65, "good": 66, "make": 67, "time": 68, "more": 69, "an": 70, "big": 71, "should": 72, "up": 73, "when": 74, "run": 75, "or": 76, "never": 77, "u": 78, "than": 79, "only": 80, "today": 81, "again": 82, "how": 83, "s": 84, "been": 85, "going": 86, "love": 87, "see": 88, "us": 89, "back": 90, "don't": 91, "best": 92, "many": 93, "why": 94, "need": 95, "vote": 96, "trump2016": 97, "think": 98, "their": 99, "there": 100, "”": 101, "am": 102, "show": 103, "him": 104, "much": 105, "true": 106, "over": 107, "tonight": 108, "last": 109, "news": 110, "really": 111, "go": 112, "want": 113, "hillary": 114, "being": 115, "job": 116, "them": 117, "mr": 118, "know": 119, "day": 120, "had": 121, "must": 122, "doing": 123, "watch": 124, "it's": 125, "work": 126, "she": 127, "way": 128, "win": 129, "china": 130, "american": 131, "years": 132, "even": 133, "first": 134, "world": 135, "were": 136, "interview": 137, "via": 138, "right": 139, "can't": 140, "bad": 141, "ever": 142, "deal": 143, "amazing": 144, "i'm": 145, "democrats": 146, "please": 147, "her": 148, "night": 149, "2016": 150, "after": 151, "did": 152, "better": 153, "made": 154, "said": 155, "makeamericagreatagain": 156, "because": 157, "media": 158, "most": 159, "keep": 160, "jobs": 161, "nice": 162, "golf": 163, "money": 164, "business": 165, "take": 166, "done": 167, "man": 168, "look": 169, "clinton": 170, "border": 171, "obamacare": 172, "into": 173, "down": 174, "cont": 175, "always": 176, "real": 177, "1": 178, "looking": 179, "hard": 180, "hope": 181, "house": 182, "well": 183, "other": 184, "got": 185, "say": 186, "apprentice": 187, "year": 188, "national": 189, "'s": 190, "needs": 191, "…": 192, "record": 193, "could": 194, "another": 195, "state": 196, "forward": 197, "you're": 198, "poll": 199, "fake": 200, "give": 201, "happy": 202, "some": 203, "election": 204, "which": 205, "course": 206, "next": 207, "7": 208, "against": 209, "any": 210, "tomorrow": 211, "campaign": 212, "t": 213, "congratulations": 214, "states": 215, "000": 216, "believe": 217, "debate": 218, "wow": 219, "too": 220, "every": 221, "nothing": 222, "everyone": 223, "soon": 224, "does": 225, "where": 226, "stop": 227, "then": 228, "success": 229, "–": 230, "united": 231, "long": 232, "working": 233, "its": 234, "things": 235, "come": 236, "live": 237, "enjoy": 238, "support": 239, "m": 240, "2": 241, "honor": 242, "republican": 243, "getting": 244, "total": 245, "wonderful": 246, "agree": 247, "w": 248, "tax": 249, "two": 250, "fantastic": 251, "9": 252, "york": 253, "here": 254, "watching": 255, "beautiful": 256, "morning": 257, "week": 258, "economy": 259, "far": 260, "speech": 261, "co": 262, "10": 263, "3": 264, "smart": 265, "before": 266, "wait": 267, "republicans": 268, "put": 269, "he's": 270, "such": 271, "book": 272, "let": 273, "5": 274, "strong": 275, "season": 276, "guy": 277, "white": 278, "also": 279, "running": 280, "ratings": 281, "join": 282, "celebrity": 283, "place": 284, "person": 285, "yesterday": 286, "help": 287, "office": 288, "sure": 289, "crooked": 290, "don’t": 291, "americans": 292, "wall": 293, "talk": 294, "leadership": 295, "4": 296, "read": 297, "00": 298, "off": 299, "totally": 300, "8": 301, "doesn't": 302, "celebapprentice": 303, "while": 304, "these": 305, "discussing": 306, "washington": 307, "security": 308, "that's": 309, "leader": 310, "usa": 311, "top": 312, "story": 313, "miss": 314, "million": 315, "hotel": 316, "change": 317, "making": 318, "cruz": 319, "since": 320, "russia": 321, "own": 322, "yes": 323, "remember": 324, "gop": 325, "iran": 326, "thing": 327, "life": 328, "illegal": 329, "terrible": 330, "tower": 331, "lost": 332, "family": 333, "wants": 334, "meeting": 335, "bill": 336, "florida": 337, "under": 338, "john": 339, "tough": 340, "entrepreneurs": 341, "crowd": 342, "luck": 343, "times": 344, "truth": 345, "military": 346, "still": 347, "mexico": 348, "high": 349, "says": 350, "p": 351, "those": 352, "iowa": 353, "presidential": 354, "bush": 355, "fast": 356, "art": 357, "sad": 358, "start": 359, "north": 360, "isis": 361, "congress": 362, "lot": 363, "proud": 364, "party": 365, "fight": 366, "fox": 367, "c": 368, "trade": 369, "report": 370, "history": 371, "star": 372, "scotland": 373, "pm": 374, "both": 375, "may": 376, "open": 377, "anyone": 378, "hear": 379, "same": 380, "immigration": 381, "disaster": 382, "together": 383, "already": 384, "awesome": 385, "d": 386, "numbers": 387, "tell": 388, "others": 389, "coming": 390, "winning": 391, "everything": 392, "greatest": 393, "30": 394, "pay": 395, "won": 396, "i'll": 397, "told": 398, "wrong": 399, "someone": 400, "failing": 401, "major": 402, "having": 403, "donaldtrump": 404, "massive": 405, "yet": 406, "bring": 407, "yourself": 408, "care": 409, "without": 410, "left": 411, "use": 412, "polls": 413, "once": 414, "won't": 415, "political": 416, "it’s": 417, "called": 418, "nbc": 419, "respect": 420, "until": 421, "chicago": 422, "jeb": 423, "women": 424, "leaders": 425, "senate": 426, "maga": 427, "attack": 428, "something": 429, "saying": 430, "interesting": 431, "enough": 432, "stay": 433, "ready": 434, "home": 435, "save": 436, "building": 437, "city": 438, "end": 439, "https": 440, "100": 441, "fbi": 442, "doral": 443, "administration": 444, "anything": 445, "government": 446, "team": 447, "nation": 448, "governor": 449, "interviewed": 450, "gave": 451, "name": 452, "fact": 453, "trying": 454, "post": 455, "talking": 456, "friends": 457, "carolina": 458, "crime": 459, "birthday": 460, "11": 461, "south": 462, "truly": 463, "looks": 464, "through": 465, "problem": 466, "important": 467, "game": 468, "knows": 469, "hit": 470, "ago": 471, "away": 472, "dollars": 473, "special": 474, "words": 475, "around": 476, "energy": 477, "tremendous": 478, "shows": 479, "become": 480, "ohio": 481, "rally": 482, "cnn": 483, "failed": 484, "little": 485, "incredible": 486, "taxes": 487, "else": 488, "old": 489, "wind": 490, "focus": 491, "didn't": 492, "champion": 493, "dems": 494, "play": 495, "friend": 496, "happen": 497, "worst": 498, "full": 499, "i've": 500, "re": 501, "during": 502, "call": 503, "problems": 504, "welcome": 505, "find": 506, "club": 507, "fired": 508, "celebrityapprentice": 509, "congrats": 510, "senator": 511, "j": 512, "korea": 513, "candidate": 514, "ted": 515, "spending": 516, "speak": 517, "low": 518, "6": 519, "’s": 520, "fix": 521, "successful": 522, "point": 523, "rubio": 524, "oil": 525, "fun": 526, "politicians": 527, "collusion": 528, "lead": 529, "war": 530, "plan": 531, "spent": 532, "market": 533, "makes": 534, "law": 535, "build": 536, "debt": 537, "press": 538, "virginia": 539, "sign": 540, "millions": 541, "mess": 542, "weak": 543, "mueller": 544, "days": 545, "biggest": 546, "iraq": 547, "dishonest": 548, "wish": 549, "went": 550, "god": 551, "worse": 552, "beat": 553, "general": 554, "sunday": 555, "reason": 556, "part": 557, "chance": 558, "favorite": 559, "video": 560, "speaking": 561, "economic": 562, "buy": 563, "used": 564, "including": 565, "playing": 566, "nyc": 567, "taking": 568, "mind": 569, "future": 570, "ties": 571, "international": 572, "loved": 573, "move": 574, "control": 575, "check": 576, "stupid": 577, "hell": 578, "obama's": 579, "twitter": 580, "winner": 581, "continue": 582, "pennsylvania": 583, "highest": 584, "r": 585, "power": 586, "hampshire": 587, "billion": 588, "voting": 589, "close": 590, "air": 591, "free": 592, "t…": 593, "unemployment": 594, "victory": 595, "seen": 596, "learn": 597, "easy": 598, "politics": 599, "set": 600, "healthcare": 601, "public": 602, "global": 603, "crazy": 604, "order": 605, "syria": 606, "actually": 607, "monday": 608, "badly": 609, "stand": 610, "case": 611, "tune": 612, "men": 613, "primary": 614, "thinking": 615, "absolutely": 616, "votes": 617, "ask": 618, "safe": 619, "almost": 620, "court": 621, "sir": 622, "potus": 623, "protect": 624, "warming": 625, "visit": 626, "cannot": 627, "past": 628, "charity": 629, "west": 630, "finally": 631, "cuts": 632, "gets": 633, "heading": 634, "comes": 635, "isn't": 636, "justice": 637, "tv": 638, "less": 639, "class": 640, "joe": 641, "let's": 642, "melania": 643, "act": 644, "weekend": 645, "giving": 646, "vegas": 647, "david": 648, "wonder": 649, "dumb": 650, "thoughts": 651, "supporters": 652, "ny": 653, "mark": 654, "paid": 655, "foreign": 656, "despite": 657, "the…": 658, "veterans": 659, "small": 660, "countries": 661, "stock": 662, "fan": 663, "event": 664, "watched": 665, "pres": 666, "released": 667, "thought": 668, "lives": 669, "statement": 670, "cut": 671, "turn": 672, "phony": 673, "losers": 674, "can’t": 675, "dead": 676, "evening": 677, "played": 678, "deals": 679, "tweets": 680, "given": 681, "romney": 682, "leaving": 683, "a…": 684, "follow": 685, "haters": 686, "service": 687, "waste": 688, "2012": 689, "tuesday": 690, "policy": 691, "thx": 692, "voters": 693, "started": 694, "race": 695, "hate": 696, "knew": 697, "witch": 698, "meet": 699, "spoke": 700, "i’m": 701, "try": 702, "plans": 703, "james": 704, "face": 705, "highly": 706, "conference": 707, "glad": 708, "able": 709, "families": 710, "california": 711, "turbines": 712, "fighting": 713, "you've": 714, "lies": 715, "democrat": 716, "saw": 717, "loser": 718, "system": 719, "ebola": 720, "late": 721, "standing": 722, "mike": 723, "12": 724, "longer": 725, "using": 726, "zero": 727, "announced": 728, "convention": 729, "“trump": 730, "prime": 731, "borders": 732, "americafirst": 733, "hunt": 734, "nuclear": 735, "texas": 736, "nobody": 737, "15": 738, "wife": 739, "“donald": 740, "correct": 741, "loves": 742, "voted": 743, "prices": 744, "lots": 745, "immediately": 746, "stories": 747, "forget": 748, "instead": 749, "terrific": 750, "former": 751, "worth": 752, "question": 753, "complete": 754, "few": 755, "force": 756, "timetogettough": 757, "credit": 758, "action": 759, "failure": 760, "entire": 761, "budget": 762, "reagan": 763, "seeing": 764, "chris": 765, "television": 766, "killed": 767, "term": 768, "article": 769, "poor": 770, "boring": 771, "send": 772, "blue": 773, "respected": 774, "allowed": 775, "50": 776, "southern": 777, "i'd": 778, "candidates": 779, "today's": 780, "george": 781, "feel": 782, "18": 783, "between": 784, "billions": 785, "line": 786, "huge": 787, "las": 788, "second": 789, "center": 790, "reading": 791, "saturday": 792, "honored": 793, "listen": 794, "months": 795, "november": 796, "growth": 797, "dc": 798, "results": 799, "view": 800, "trump's": 801, "excited": 802, "took": 803, "secretary": 804, "create": 805, "fire": 806, "heard": 807, "bought": 808, "behind": 809, "gas": 810, "fair": 811, "mayor": 812, "reporting": 813, "children": 814, "episode": 815, "false": 816, "arizona": 817, "minister": 818, "losing": 819, "message": 820, "elected": 821, "lose": 822, "choice": 823, "horrible": 824, "announce": 825, "decision": 826, "christmas": 827, "march": 828, "list": 829, "built": 830, "leave": 831, "books": 832, "20": 833, "early": 834, "bernie": 835, "hopefully": 836, "doesn’t": 837, "lightweight": 838, "starting": 839, "asked": 840, "tweet": 841, "takes": 842, "we're": 843, "beginning": 844, "possible": 845, "answer": 846, "records": 847, "hall": 848, "dopey": 849, "paul": 850, "cast": 851, "goes": 852, "cost": 853, "rigged": 854, "don": 855, "investigation": 856, "probably": 857, "tickets": 858, "increase": 859, "miami": 860, "understand": 861, "comey": 862, "killing": 863, "mitt": 864, "middle": 865, "release": 866, "companies": 867, "macy's": 868, "word": 869, "radical": 870, "stated": 871, "came": 872, "continues": 873, "robert": 874, "intelligence": 875, "laws": 876, "sorry": 877, "eric": 878, "ridiculous": 879, "super": 880, "head": 881, "dinner": 882, "michael": 883, "large": 884, "lie": 885, "america's": 886, "pageant": 887, "host": 888, "young": 889, "steve": 890, "reality": 891, "each": 892, "staff": 893, "congressman": 894, "didn’t": 895, "minutes": 896, "pathetic": 897, "school": 898, "brand": 899, "waiting": 900, "3rd": 901, "advice": 902, "along": 903, "calls": 904, "monster": 905, "final": 906, "price": 907, "pass": 908, "links": 909, "obama’s": 910, "joke": 911, "n": 912, "tom": 913, "thousands": 914, "interest": 915, "brave": 916, "self": 917, "rate": 918, "magazine": 919, "himself": 920, "angry": 921, "what's": 922, "website": 923, "i…": 924, "putin": 925, "movement": 926, "b": 927, "group": 928, "alabama": 929, "experience": 930, "opportunity": 931, "perhaps": 932, "sense": 933, "maybe": 934, "friday": 935, "shirts": 936, "number": 937, "13": 938, "endorsement": 939, "street": 940, "16": 941, "taken": 942, "confidence": 943, "gives": 944, "matter": 945, "destroy": 946, "signed": 947, "rich": 948, "estate": 949, "happened": 950, "universe": 951, "exciting": 952, "mistake": 953, "level": 954, "player": 955, "corrupt": 956, "presidency": 957, "received": 958, "kind": 959, "touch": 960, "defense": 961, "everybody": 962, "trumpforpresident": 963, "weeks": 964, "private": 965, "workers": 966, "chuck": 967, "positive": 968, "trumpvlog": 969, "http": 970, "especially": 971, "turnberry": 972, "judge": 973, "talent": 974, "brilliant": 975, "five": 976, "raise": 977, "son": 978, "asking": 979, "information": 980, "repeal": 981, "rather": 982, "vets": 983, "college": 984, "gone": 985, "father": 986, "dream": 987, "billionaire": 988, "passion": 989, "carson": 990, "hours": 991, "comments": 992, "fully": 993, "beach": 994, "votetrump": 995, "wins": 996, "found": 997, "paying": 998, "dollar": 999, "inspiration": 1000, "least": 1001, "across": 1002, "afraid": 1003, "bigger": 1004, "defeat": 1005, "chief": 1006, "side": 1007, "tariffs": 1008, "heart": 1009, "leading": 1010, "red": 1011, "talks": 1012, "police": 1013, "perfect": 1014, "sanders": 1015, "doubt": 1016, "russian": 1017, "turned": 1018, "bless": 1019, "marco": 1020, "wisconsin": 1021, "historic": 1022, "either": 1023, "draintheswamp": 1024, "wouldn't": 1025, "runs": 1026, "andrew": 1027, "trouble": 1028, "chinese": 1029, "calling": 1030, "questions": 1031, "you’re": 1032, "canada": 1033, "ads": 1034, "seems": 1035, "prayers": 1036, "pro": 1037, "expected": 1038, "sold": 1039, "policies": 1040, "oh": 1041, "effort": 1042, "indiana": 1043, "et": 1044, "short": 1045, "worked": 1046, "month": 1047, "created": 1048, "g": 1049, "award": 1050, "o": 1051, "front": 1052, "higher": 1053, "health": 1054, "idea": 1055, "page": 1056, "h": 1057, "you'll": 1058, "announcement": 1059, "excellent": 1060, "hits": 1061, "apologize": 1062, "sell": 1063, "sadly": 1064, "laughing": 1065, "drug": 1066, "nevada": 1067, "luxury": 1068, "reform": 1069, "terrorists": 1070, "courses": 1071, "dummy": 1072, "ahead": 1073, "couldn't": 1074, "resort": 1075, "africa": 1076, "michigan": 1077, "hurricane": 1078, "bob": 1079, "freedom": 1080, "lied": 1081, "death": 1082, "incompetent": 1083, "aberdeen": 1084, "etc": 1085, "nfl": 1086, "looked": 1087, "he’s": 1088, "weiner": 1089, "king": 1090, "meetings": 1091, "ad": 1092, "company": 1093, "appreciate": 1094, "amnesty": 1095, "prez": 1096, "safety": 1097, "letterman": 1098, "manufacturing": 1099, "imagine": 1100, "trust": 1101, "though": 1102, "o…": 1103, "starts": 1104, "summit": 1105, "negotiation": 1106, "ran": 1107, "works": 1108, "politician": 1109, "funny": 1110, "there's": 1111, "offer": 1112, "needed": 1113, "key": 1114, "hour": 1115, "th…": 1116, "strength": 1117, "“the": 1118, "based": 1119, "treated": 1120, "25": 1121, "four": 1122, "honest": 1123, "dangerous": 1124, "citizens": 1125, "whole": 1126, "supreme": 1127, "department": 1128, "fall": 1129, "hey": 1130, "v": 1131, "wanted": 1132, "members": 1133, "bills": 1134, "players": 1135, "va": 1136, "food": 1137, "clear": 1138, "ice": 1139, "est": 1140, "enforcement": 1141, "putting": 1142, "moving": 1143, "opening": 1144, "signature": 1145, "piece": 1146, "june": 1147, "agenda": 1148, "al": 1149, "cover": 1150, "project": 1151, "issue": 1152, "outside": 1153, "return": 1154, "returns": 1155, "japan": 1156, "racist": 1157, "happening": 1158, "room": 1159, "celebrate": 1160, "three": 1161, "focused": 1162, "career": 1163, "emails": 1164, "union": 1165, "rock": 1166, "and…": 1167, "serious": 1168, "picture": 1169, "social": 1170, "easily": 1171, "discuss": 1172, "ass": 1173, "caught": 1174, "broken": 1175, "icymi": 1176, "county": 1177, "views": 1178, "opec": 1179, "replace": 1180, "biden": 1181, "benghazi": 1182, "palm": 1183, "hi": 1184, "aren't": 1185, "rest": 1186, "woman": 1187, "seriously": 1188, "2017": 1189, "israel": 1190, "collection": 1191, "e": 1192, "mccain": 1193, "named": 1194, "kasich": 1195, "ideas": 1196, "quality": 1197, "claims": 1198, "allow": 1199, "met": 1200, "fraud": 1201, "enemy": 1202, "among": 1203, "un": 1204, "passed": 1205, "demand": 1206, "14": 1207, "role": 1208, "reporter": 1209, "cpac": 1210, "spend": 1211, "wh": 1212, "let’s": 1213, "'": 1214, "biased": 1215, "might": 1216, "boardroom": 1217, "negative": 1218, "1st": 1219, "rod": 1220, "rated": 1221, "cbs": 1222, "except": 1223, "conservative": 1224, "alone": 1225, "pence": 1226, "crisis": 1227, "jeff": 1228, "thinks": 1229, "imwithyou": 1230, "agreed": 1231, "changed": 1232, "facebook": 1233, "raised": 1234, "approval": 1235, "afternoon": 1236, "enjoyed": 1237, "knowledge": 1238, "bet": 1239, "league": 1240, "boston": 1241, "joan": 1242, "charge": 1243, "offers": 1244, "schumer": 1245, "championship": 1246, "definitely": 1247, "businessman": 1248, "nancy": 1249, "sick": 1250, "lower": 1251, "progress": 1252, "ireland": 1253, "unfair": 1254, "that’s": 1255, "held": 1256, "federal": 1257, "17": 1258, "2nd": 1259, "won’t": 1260, "h…": 1261, "nations": 1262, "track": 1263, "secret": 1264, "anti": 1265, "hearing": 1266, "signing": 1267, "fans": 1268, "trillion": 1269, "ivanka": 1270, "abc": 1271, "speaks": 1272, "seem": 1273, "points": 1274, "lets": 1275, "jon": 1276, "fine": 1277, "spectacular": 1278, "east": 1279, "desperate": 1280, "sent": 1281, "hero": 1282, "brought": 1283, "becoming": 1284, "mar": 1285, "buying": 1286, "pick": 1287, "myself": 1288, "helping": 1289, "means": 1290, "pelosi": 1291, "greta": 1292, "puerto": 1293, "5m": 1294, "finished": 1295, "opinion": 1296, "often": 1297, "cool": 1298, "daughter": 1299, "treat": 1300, "attacks": 1301, "2013": 1302, "committee": 1303, "fame": 1304, "third": 1305, "situation": 1306, "single": 1307, "shot": 1308, "unbelievable": 1309, "reported": 1310, "greatly": 1311, "majority": 1312, "brian": 1313, "c…": 1314, "lucky": 1315, "bringing": 1316, "kevin": 1317, "network": 1318, "program": 1319, "mother": 1320, "gun": 1321, "obstruction": 1322, "cold": 1323, "san": 1324, "trip": 1325, "sometimes": 1326, "terrorist": 1327, "realize": 1328, "genius": 1329, "ur": 1330, "shooting": 1331, "kim": 1332, "courage": 1333, "hoax": 1334, "non": 1335, "establishment": 1336, "vision": 1337, "lago": 1338, "surprise": 1339, "mean": 1340, "lady": 1341, "georgia": 1342, "warren": 1343, "common": 1344, "illegals": 1345, "midas": 1346, "facts": 1347, "address": 1348, "debates": 1349, "cause": 1350, "telling": 1351, "flag": 1352, "troops": 1353, "oscars": 1354, "thursday": 1355, "travel": 1356, "missed": 1357, "victims": 1358, "officers": 1359, "faith": 1360, "40": 1361, "funding": 1362, "2014": 1363, "potential": 1364, "park": 1365, "endorsed": 1366, "quickly": 1367, "senators": 1368, "immigrants": 1369, "scott": 1370, "i’ve": 1371, "write": 1372, "stopped": 1373, "available": 1374, "daily": 1375, "int": 1376, "heroes": 1377, "inside": 1378, "statements": 1379, "criminal": 1380, "crowds": 1381, "steel": 1382, "careful": 1383, "financial": 1384, "momentum": 1385, "rico": 1386, "nh": 1387, "university": 1388, "exactly": 1389, "simple": 1390, "anthony": 1391, "trump’s": 1392, "hosting": 1393, "straight": 1394, "proven": 1395, "presidents": 1396, "plus": 1397, "gopdebate": 1398, "liberal": 1399, "due": 1400, "anybody": 1401, "arrived": 1402, "enemies": 1403, "born": 1404, "certain": 1405, "credibility": 1406, "gold": 1407, "water": 1408, "challenge": 1409, "colorado": 1410, "attention": 1411, "letter": 1412, "wealth": 1413, "behalf": 1414, "k": 1415, "they're": 1416, "loss": 1417, "rules": 1418, "january": 1419, "mention": 1420, "kelly": 1421, "expect": 1422, "stronger": 1423, "handle": 1424, "guest": 1425, "wishes": 1426, "hotels": 1427, "cute": 1428, "atlantic": 1429, "following": 1430, "farmers": 1431, "sugar": 1432, "opportunities": 1433, "reports": 1434, "keeping": 1435, "tried": 1436, "anymore": 1437, "threat": 1438, "reviews": 1439, "written": 1440, "y": 1441, "mine": 1442, "pleased": 1443, "w…": 1444, "themselves": 1445, "council": 1446, "she's": 1447, "mistakes": 1448, "breaking": 1449, "whatever": 1450, "position": 1451, "stewart": 1452, "lincoln": 1453, "entrepreneur": 1454, "trumps": 1455, "premiums": 1456, "2018": 1457, "barack": 1458, "clue": 1459, "beauty": 1460, "f": 1461, "review": 1462, "int'l": 1463, "community": 1464, "worry": 1465, "forced": 1466, "strongly": 1467, "grand": 1468, "dropped": 1469, "uk": 1470, "hand": 1471, "kids": 1472, "responders": 1473, "carter": 1474, "popular": 1475, "ford": 1476, "sending": 1477, "board": 1478, "games": 1479, "town": 1480, "rating": 1481, "succeed": 1482, "climate": 1483, "attorney": 1484, "talented": 1485, "yours": 1486, "gdp": 1487, "gov": 1488, "ugly": 1489, "soldiers": 1490, "keeps": 1491, "drop": 1492, "drugs": 1493, "favor": 1494, "events": 1495, "shouldn't": 1496, "packed": 1497, "europe": 1498, "gary": 1499, "patrol": 1500, "refuses": 1501, "wrote": 1502, "football": 1503, "promise": 1504, "whether": 1505, "la": 1506, "to…": 1507, "’": 1508, "dope": 1509, "saudi": 1510, "half": 1511, "peter": 1512, "france": 1513, "professional": 1514, "completely": 1515, "solve": 1516, "medicare": 1517, "weapons": 1518, "setting": 1519, "field": 1520, "jr": 1521, "path": 1522, "construction": 1523, "fail": 1524, "notice": 1525, "evidence": 1526, "beyond": 1527, "vs": 1528, "response": 1529, "xi": 1530, "trumptrain": 1531, "guys": 1532, "dem": 1533, "walk": 1534, "islamic": 1535, "different": 1536, "cities": 1537, "“": 1538, "finest": 1539, "legal": 1540, "rise": 1541, "destroyed": 1542, "businesses": 1543, "aliens": 1544, "style": 1545, "bedminster": 1546, "foundation": 1547, "moron": 1548, "powerful": 1549, "lawsuit": 1550, "quit": 1551, "fabulous": 1552, "louisiana": 1553, "later": 1554, "scottish": 1555, "african": 1556, "politically": 1557, "damn": 1558, "allowing": 1559, "sanctions": 1560, "newsmax": 1561, "husband": 1562, "destroying": 1563, "world's": 1564, "tells": 1565, "rep": 1566, "shame": 1567, "remarks": 1568, "restaurant": 1569, "places": 1570, "pretty": 1571, "daca": 1572, "desperately": 1573, "illegally": 1574, "promised": 1575, "bankrupt": 1576, "rivers": 1577, "creating": 1578, "nomination": 1579, "necessary": 1580, "hands": 1581, "property": 1582, "tea": 1583, "crookedhillary": 1584, "solution": 1585, "pushing": 1586, "info": 1587, "answers": 1588, "clean": 1589, "whose": 1590, "led": 1591, "accomplished": 1592, "serve": 1593, "sleep": 1594, "schneiderman": 1595, "sleepy": 1596, "scandal": 1597, "step": 1598, "scam": 1599, "an…": 1600, "director": 1601, "secure": 1602, "song": 1603, "condolences": 1604, "base": 1605, "advantage": 1606, "tennessee": 1607, "known": 1608, "winners": 1609, "vince": 1610, "currency": 1611, "bigleaguetruth": 1612, "in…": 1613, "bit": 1614, "clearly": 1615, "trumptuesday": 1616, "0": 1617, "current": 1618, "voter": 1619, "ronald": 1620, "rose": 1621, "dallas": 1622, "doj": 1623, "spirit": 1624, "legislation": 1625, "leads": 1626, "deliver": 1627, "isn’t": 1628, "issues": 1629, "performance": 1630, "happens": 1631, "america’s": 1632, "deserves": 1633, "polling": 1634, "negotiations": 1635, "died": 1636, "predicted": 1637, "sue": 1638, "exclusive": 1639, "local": 1640, "recent": 1641, "500": 1642, "earth": 1643, "cares": 1644, "official": 1645, "supporting": 1646, "tie": 1647, "difference": 1648, "hosted": 1649, "amendment": 1650, "ocean": 1651, "fool": 1652, "disgrace": 1653, "libya": 1654, "defend": 1655, "s…": 1656, "rights": 1657, "guns": 1658, "2015": 1659, "decades": 1660, "coast": 1661, "risk": 1662, "photo": 1663, "shutdown": 1664, "tbt": 1665, "holiday": 1666, "speeches": 1667, "recently": 1668, "dog": 1669, "q": 1670, "army": 1671, "cash": 1672, "concerning": 1673, "folks": 1674, "officials": 1675, "sound": 1676, "kerry": 1677, "rooms": 1678, "afghanistan": 1679, "sales": 1680, "coach": 1681, "dr": 1682, "hispanic": 1683, "memorial": 1684, "deficit": 1685, "nominee": 1686, "concerned": 1687, "dnc": 1688, "im": 1689, "tour": 1690, "planning": 1691, "legend": 1692, "outstanding": 1693, "einstein": 1694, "guess": 1695, "stuff": 1696, "latest": 1697, "negotiate": 1698, "lord": 1699, "avenue": 1700, "keystone": 1701, "according": 1702, "simply": 1703, "quote": 1704, "peace": 1705, "egypt": 1706, "honestly": 1707, "ground": 1708, "dossier": 1709, "autism": 1710, "tired": 1711, "garbage": 1712, "elect": 1713, "strategy": 1714, "sanctuary": 1715, "patriots": 1716, "fitn": 1717, "we've": 1718, "lying": 1719, "promises": 1720, "4th": 1721, "marine": 1722, "dying": 1723, "ok": 1724, "stands": 1725, "eyes": 1726, "journal": 1727, "wanting": 1728, "decisions": 1729, "pressure": 1730, "helped": 1731, "model": 1732, "unless": 1733, "tweeting": 1734, "features": 1735, "storm": 1736, "nearly": 1737, "staying": 1738, "ms": 1739, "series": 1740, "upcoming": 1741, "channel": 1742, "arabia": 1743, "sc": 1744, "—": 1745, "tiger": 1746, "attacked": 1747, "approved": 1748, "stage": 1749, "moment": 1750, "ban": 1751, "expensive": 1752, "brady": 1753, "tuned": 1754, "andy": 1755, "jong": 1756, "fed": 1757, "danny": 1758, "cutting": 1759, "impact": 1760, "industry": 1761, "wasting": 1762, "reasons": 1763, "24": 1764, "democratic": 1765, "albert": 1766, "oval": 1767, "trumppence16": 1768, "land": 1769, "thomas": 1770, "35": 1771, "begin": 1772, "paris": 1773, "register": 1774, "guts": 1775, "ppl": 1776, "mexican": 1777, "wisdom": 1778, "central": 1779, "listening": 1780, "online": 1781, "effective": 1782, "muslim": 1783, "living": 1784, "33": 1785, "jerry": 1786, "cuban": 1787, "blame": 1788, "stayed": 1789, "remain": 1790, "caucus": 1791, "within": 1792, "showed": 1793, "itself": 1794, "plane": 1795, "coverage": 1796, "mcconnell": 1797, "near": 1798, "ballot": 1799, "cia": 1800, "study": 1801, "7pm": 1802, "grow": 1803, "vacation": 1804, "wise": 1805, "hello": 1806, "surprised": 1807, "brother": 1808, "of…": 1809, "m…": 1810, "skills": 1811, "finale": 1812, "test": 1813, "throughout": 1814, "doonbeg": 1815, "investment": 1816, "forever": 1817, "spot": 1818, "400": 1819, "coal": 1820, "hold": 1821, "iranian": 1822, "ceo": 1823, "campaigning": 1824, "heads": 1825, "70": 1826, "kenya": 1827, "45": 1828, "admire": 1829, "interests": 1830, "pga": 1831, "penn": 1832, "represent": 1833, "pastor": 1834, "sounds": 1835, "judgement": 1836, "card": 1837, "henry": 1838, "b…": 1839, "disgusting": 1840, "enthusiasm": 1841, "djt": 1842, "pleasure": 1843, "terror": 1844, "october": 1845, "island": 1846, "delegates": 1847, "danger": 1848, "hair": 1849, "rove": 1850, "hundreds": 1851, "viewers": 1852, "spitzer": 1853, "snowden": 1854, "showing": 1855, "greater": 1856, "couple": 1857, "wake": 1858, "19": 1859, "restore": 1860, "wishing": 1861, "became": 1862, "lawyer": 1863, "13th": 1864, "saved": 1865, "fortune": 1866, "silent": 1867, "possibly": 1868, "rebuild": 1869, "editorial": 1870, "instincts": 1871, "jim": 1872, "interviews": 1873, "changing": 1874, "wallace": 1875, "gonna": 1876, "sided": 1877, "matt": 1878, "involved": 1879, "furious": 1880, "lyin'": 1881, "relationship": 1882, "60": 1883, "featuring": 1884, "contestants": 1885, "result": 1886, "site": 1887, "f…": 1888, "trial": 1889, "prior": 1890, "push": 1891, "com": 1892, "hurt": 1893, "apologized": 1894, "flights": 1895, "example": 1896, "recovery": 1897, "returned": 1898, "form": 1899, "dubai": 1900, "sweepstweet": 1901, "prepared": 1902, "killer": 1903, "spa": 1904, "followers": 1905, "weather": 1906, "rid": 1907, "sgt": 1908, "visiting": 1909, "anniversary": 1910, "commander": 1911, "explain": 1912, "begins": 1913, "responsible": 1914, "terrorism": 1915, "episodes": 1916, "falling": 1917, "ben": 1918, "requires": 1919, "radio": 1920, "thrilled": 1921, "agent": 1922, "catch": 1923, "lowest": 1924, "double": 1925, "theapprentice": 1926, "pete": 1927, "irrelevant": 1928, "st": 1929, "july": 1930, "sources": 1931, "anyway": 1932, "elizabeth": 1933, "bruce": 1934, "apology": 1935, "9pm": 1936, "committed": 1937, "reporters": 1938, "insurance": 1939, "joining": 1940, "april": 1941, "rick": 1942, "cant": 1943, "break": 1944, "interested": 1945, "elections": 1946, "negotiating": 1947, "worried": 1948, "wasted": 1949, "baseball": 1950, "graham": 1951, "black": 1952, "china's": 1953, "annual": 1954, "90": 1955, "consider": 1956, "banks": 1957, "ed": 1958, "wednesday": 1959, "premiere": 1960, "caused": 1961, "extraordinary": 1962, "paper": 1963, "students": 1964, "rule": 1965, "considered": 1966, "comeback": 1967, "nasty": 1968, "somebody": 1969, "learned": 1970, "florence": 1971, "original": 1972, "phone": 1973, "chairman": 1974, "consumer": 1975, "beating": 1976, "innocent": 1977, "nj": 1978, "bankruptcy": 1979, "present": 1980, "personally": 1981, "jack": 1982, "dumbest": 1983, "further": 1984, "protecting": 1985, "willing": 1986, "qualified": 1987, "piers": 1988, "match": 1989, "parts": 1990, "wear": 1991, "loving": 1992, "acting": 1993, "night's": 1994, "sec": 1995, "tampa": 1996, "gotten": 1997, "hasn't": 1998, "attacking": 1999, "gang": 2000, "goals": 2001, "raising": 2002, "light": 2003, "generation": 2004, "o'reilly": 2005, "vice": 2006, "haven't": 2007, "achieve": 2008, "share": 2009, "refuse": 2010, "toronto": 2011, "famous": 2012, "foolish": 2013, "charlotte": 2014, "freezing": 2015, "jay": 2016, "writing": 2017, "spy": 2018, "syrian": 2019, "harder": 2020, "absolute": 2021, "geraldo": 2022, "patriot": 2023, "corruption": 2024, "green": 2025, "liar": 2026, "provide": 2027, "russians": 2028, "germany": 2029, "800": 2030, "classified": 2031, "update": 2032, "writer": 2033, "adam": 2034, "owner": 2035, "lol": 2036, "rand": 2037, "continued": 2038, "franklin": 2039, "actions": 2040, "tonight's": 2041, "obvious": 2042, "sen": 2043, "arab": 2044, "refused": 2045, "churchill": 2046, "hillary's": 2047, "costs": 2048, "rising": 2049, "donors": 2050, "officially": 2051, "abe": 2052, "you'd": 2053, "timing": 2054, "firing": 2055, "fraudulent": 2056, "ag": 2057, "ca": 2058, "51": 2059, "battle": 2060, "communities": 2061, "mitch": 2062, "8pm": 2063, "discussed": 2064, "kept": 2065, "magnificent": 2066, "likes": 2067, "believes": 2068, "added": 2069, "driving": 2070, "tip": 2071, "eastern": 2072, "visited": 2073, "liked": 2074, "kill": 2075, "headed": 2076, "deserve": 2077, "date": 2078, "design": 2079, "inspired": 2080, "purchase": 2081, "lt": 2082, "per": 2083, "usual": 2084, "selling": 2085, "thanksgiving": 2086, "car": 2087, "hitting": 2088, "lobbyists": 2089, "fl": 2090, "income": 2091, "fought": 2092, "merry": 2093, "contract": 2094, "segment": 2095, "age": 2096, "22": 2097, "demdebate": 2098, "larger": 2099, "hawaii": 2100, "expanding": 2101, "increased": 2102, "opponent": 2103, "ticket": 2104, "opponents": 2105, "counsel": 2106, "windmills": 2107, "filed": 2108, "lifetime": 2109, "country's": 2110, "appearance": 2111, "200": 2112, "anthem": 2113, "crippled": 2114, "blow": 2115, "period": 2116, "apple": 2117, "vietnam": 2118, "opens": 2119, "bay": 2120, "decided": 2121, "birth": 2122, "grateful": 2123, "rolling": 2124, "wasn't": 2125, "penalty": 2126, "iconic": 2127, "child": 2128, "5th": 2129, "holidays": 2130, "apart": 2131, "pays": 2132, "gain": 2133, "kavanaugh": 2134, "critical": 2135, "debates2016": 2136, "numerous": 2137, "indeed": 2138, "destruction": 2139, "road": 2140, "speaker": 2141, "dad": 2142, "liberty": 2143, "area": 2144, "fiscal": 2145, "winston": 2146, "strange": 2147, "enter": 2148, "process": 2149, "copies": 2150, "voice": 2151, "celebrating": 2152, "diamond": 2153, "laugh": 2154, "puts": 2155, "buffalo": 2156, "changes": 2157, "achievers": 2158, "losses": 2159, "movie": 2160, "scared": 2161, "ron": 2162, "omarosa": 2163, "baby": 2164, "youtube": 2165, "unable": 2166, "today’s": 2167, "judges": 2168, "co…": 2169, "september": 2170, "violent": 2171, "damage": 2172, "sarasota": 2173, "moscow": 2174, "manager": 2175, "overrated": 2176, "bird": 2177, "proposal": 2178, "kicked": 2179, "stopping": 2180, "howard": 2181, "van": 2182, "personal": 2183, "wasn’t": 2184, "orlando": 2185, "we'll": 2186, "bias": 2187, "golden": 2188, "largest": 2189, "wild": 2190, "attitude": 2191, "yrs": 2192, "choose": 2193, "lack": 2194, "tahmooressi": 2195, "commercial": 2196, "protection": 2197, "add": 2198, "cup": 2199, "australia": 2200, "deserved": 2201, "accept": 2202, "development": 2203, "product": 2204, "december": 2205, "august": 2206, "goal": 2207, "everyday": 2208, "efforts": 2209, "organization": 2210, "teams": 2211, "landed": 2212, "utah": 2213, "fema": 2214, "gift": 2215, "conversation": 2216, "holding": 2217, "shortly": 2218, "smarter": 2219, "receive": 2220, "aid": 2221, "healthy": 2222, "talked": 2223, "appreciated": 2224, "hot": 2225, "missing": 2226, "nights": 2227, "l": 2228, "pray": 2229, "parents": 2230, "camp": 2231, "harassment": 2232, "navy": 2233, "properly": 2234, "impressive": 2235, "iq": 2236, "derek": 2237, "sharp": 2238, "subject": 2239, "loyal": 2240, "brotherhood": 2241, "education": 2242, "elite": 2243, "executive": 2244, "luxurious": 2245, "classy": 2246, "jeffrey": 2247, "ryan": 2248, "average": 2249, "hill": 2250, "fools": 2251, "luther": 2252, "graydon": 2253, "🇺🇸": 2254, "departing": 2255, "representing": 2256, "phoenix": 2257, "london": 2258, "openly": 2259, "focusing": 2260, "ending": 2261, "charges": 2262, "rosie": 2263, "ways": 2264, "capital": 2265, "closed": 2266, "growing": 2267, "larry": 2268, "wages": 2269, "opened": 2270, "27": 2271, "neither": 2272, "rebels": 2273, "hannity": 2274, "however": 2275, "blew": 2276, "nashville": 2277, "dt": 2278, "fixing": 2279, "allies": 2280, "benefit": 2281, "shut": 2282, "weekly": 2283, "mails": 2284, "british": 2285, "i’ll": 2286, "prosperity": 2287, "“i": 2288, "jimmy": 2289, "quick": 2290, "jail": 2291, "nato": 2292, "fund": 2293, "closely": 2294, "levels": 2295, "poorly": 2296, "de": 2297, "suffering": 2298, "standard": 2299, "integrity": 2300, "source": 2301, "rnc": 2302, "independent": 2303, "bin": 2304, "understands": 2305, "frank": 2306, "agents": 2307, "suit": 2308, "guilty": 2309, "audience": 2310, "cable": 2311, "doctors": 2312, "scary": 2313, "defund": 2314, "location": 2315, "karl": 2316, "joined": 2317, "suits": 2318, "account": 2319, "rapidly": 2320, "networks": 2321, "above": 2322, "newspaper": 2323, "lunch": 2324, "goofy": 2325, "vicious": 2326, "returning": 2327, "admit": 2328, "pushed": 2329, "schedule": 2330, "excuse": 2331, "21": 2332, "d…": 2333, "boycott": 2334, "comment": 2335, "importantly": 2336, "otherwise": 2337, "modern": 2338, "likewise": 2339, "amount": 2340, "hole": 2341, "stunning": 2342, "groups": 2343, "awards": 2344, "sucks": 2345, "china’s": 2346, "india": 2347, "ruining": 2348, "olympic": 2349, "forbes": 2350, "fellow": 2351, "turning": 2352, "boss": 2353, "core": 2354, "decide": 2355, "pre": 2356, "vp": 2357, "busy": 2358, "ambassador": 2359, "snl": 2360, "unlike": 2361, "opposite": 2362, "saving": 2363, "missouri": 2364, "jewish": 2365, "spring": 2366, "impressed": 2367, "productive": 2368, "brett": 2369, "fred": 2370, "ten": 2371, "mission": 2372, "inaccurate": 2373, "abuse": 2374, "checks": 2375, "pacific": 2376, "amounts": 2377, "cross": 2378, "lines": 2379, "dont": 2380, "breitbart": 2381, "harvey": 2382, "violence": 2383, "divided": 2384, "human": 2385, "praying": 2386, "masterpiece": 2387, "fear": 2388, "for…": 2389, "conflict": 2390, "individual": 2391, "be…": 2392, "exclusively": 2393, "passing": 2394, "dealing": 2395, "planet": 2396, "accepted": 2397, "sotu": 2398, "value": 2399, "proper": 2400, "doctor": 2401, "responsibility": 2402, "delivered": 2403, "morgan": 2404, "schools": 2405, "idiots": 2406, "size": 2407, "guard": 2408, "rates": 2409, "cadillac": 2410, "nominate": 2411, "pittsburgh": 2412, "30pm": 2413, "reuters": 2414, "buildings": 2415, "negotiators": 2416, "trail": 2417, "bank": 2418, "jealous": 2419, "turkey": 2420, "screen": 2421, "embarrassment": 2422, "afford": 2423, "senior": 2424, "pols": 2425, "conservatives": 2426, "benjamin": 2427, "kaine": 2428, "00pm": 2429, "designed": 2430, "wsj": 2431, "christian": 2432, "strzok": 2433, "here's": 2434, "underestimate": 2435, "include": 2436, "nc": 2437, "machine": 2438, "pinehurst": 2439, "fairly": 2440, "compared": 2441, "six": 2442, "pervert": 2443, "email": 2444, "prince": 2445, "insane": 2446, "honesty": 2447, "fighter": 2448, "46": 2449, "eliot": 2450, "agreement": 2451, "jobless": 2452, "atrium": 2453, "shape": 2454, "prove": 2455, "relief": 2456, "cancelled": 2457, "towers": 2458, "protesters": 2459, "harry": 2460, "minnesota": 2461, "planned": 2462, "certificate": 2463, "maga🇺🇸": 2464, "regarding": 2465, "citizenship": 2466, "our…": 2467, "finish": 2468, "products": 2469, "spends": 2470, "sector": 2471, "nafta": 2472, "williams": 2473, "details": 2474, "ability": 2475, "kansas": 2476, "mississippi": 2477, "mccabe": 2478, "roll": 2479, "fails": 2480, "farm": 2481, "member": 2482, "kate": 2483, "addition": 2484, "clip": 2485, "covers": 2486, "douglas": 2487, "deepest": 2488, "copy": 2489, "yr": 2490, "fallen": 2491, "loud": 2492, "sean": 2493, "supported": 2494, "greatness": 2495, "citizen": 2496, "ceremony": 2497, "filming": 2498, "roberts": 2499, "tribute": 2500, "train": 2501, "negotiator": 2502, "dirty": 2503, "brings": 2504, "applications": 2505, "competition": 2506, "sun": 2507, "motivation": 2508, "cars": 2509, "purposely": 2510, "feeling": 2511, "christopher": 2512, "steele": 2513, "horrendous": 2514, "nowhere": 2515, "pride": 2516, "broke": 2517, "worker": 2518, "seven": 2519, "booming": 2520, "labor": 2521, "production": 2522, "die": 2523, "rebuilding": 2524, "trump”": 2525, "govt": 2526, "fisa": 2527, "l…": 2528, "england": 2529, "enjoying": 2530, "joint": 2531, "unfortunately": 2532, "bs": 2533, "lombardi": 2534, "bloomberg": 2535, "stolen": 2536, "susteren": 2537, "pure": 2538, "anywhere": 2539, "currently": 2540, "pouring": 2541, "fault": 2542, "vancouver": 2543, "rallies": 2544, "hiring": 2545, "celebrities": 2546, "bosses": 2547, "pulling": 2548, "briefing": 2549, "con": 2550, "emergency": 2551, "request": 2552, "skyline": 2553, "patient": 2554, "ends": 2555, "inspiring": 2556, "palos": 2557, "bobby": 2558, "european": 2559, "taliban": 2560, "wharton": 2561, "yeah": 2562, "boy": 2563, "smartest": 2564, "rev": 2565, "defeated": 2566, "jersey": 2567, "flying": 2568, "hired": 2569, "ill": 2570, "flake": 2571, "laden": 2572, "deep": 2573, "employees": 2574, "fly": 2575, "nelson": 2576, "possibilities": 2577, "till": 2578, "classic": 2579, "wayne": 2580, "stars": 2581, "cancer": 2582, "civil": 2583, "previous": 2584, "insight": 2585, "critics": 2586, "dining": 2587, "ours": 2588, "supports": 2589, "causing": 2590, "effect": 2591, "direction": 2592, "shown": 2593, "taxpayers": 2594, "weakness": 2595, "walked": 2596, "values": 2597, "wgc": 2598, "begun": 2599, "landmark": 2600, "hagel": 2601, "steal": 2602, "agrees": 2603, "2020": 2604, "clown": 2605, "regulations": 2606, "none": 2607, "tougher": 2608, "windfarm": 2609, "women's": 2610, "is…": 2611, "endorse": 2612, "seek": 2613, "access": 2614, "intelligent": 2615, "marines": 2616, "defending": 2617, "puppet": 2618, "champions": 2619, "ball": 2620, "wounded": 2621, "lake": 2622, "there’s": 2623, "arnold": 2624, "hispanics": 2625, "mac": 2626, "sit": 2627, "purpose": 2628, "teamtrump": 2629, "barbara": 2630, "inflation": 2631, "ripping": 2632, "podesta": 2633, "sessions": 2634, "stick": 2635, "on…": 2636, "ohr": 2637, "table": 2638, "nov": 2639, "round": 2640, "dear": 2641, "roosevelt": 2642, "rooting": 2643, "fifth": 2644, "gorgeous": 2645, "connecticut": 2646, "everywhere": 2647, "murder": 2648, "victorious": 2649, "noon": 2650, "probe": 2651, "approve": 2652, "receiving": 2653, "closing": 2654, "additional": 2655, "delivers": 2656, "intel": 2657, "testimony": 2658, "data": 2659, "investing": 2660, "constantly": 2661, "los": 2662, "documentary": 2663, "panel": 2664, "infrastructure": 2665, "➡️https": 2666, "admitted": 2667, "hates": 2668, "combined": 2669, "horrific": 2670, "windfarms": 2671, "background": 2672, "huffington": 2673, "resign": 2674, "obviously": 2675, "armed": 2676, "p…": 2677, "training": 2678, "investigating": 2679, "ship": 2680, "begging": 2681, "msm": 2682, "he'll": 2683, "stone": 2684, "bomb": 2685, "bret": 2686, "target": 2687, "ego": 2688, "cnbc": 2689, "delusional": 2690, "master": 2691, "jackson": 2692, "richard": 2693, "jury": 2694, "jet": 2695, "joseph": 2696, "supertuesday": 2697, "taste": 2698, "proof": 2699, "2019": 2700, "summer": 2701, "releasing": 2702, "charles": 2703, "donate": 2704, "revolution": 2705, "areas": 2706, "tourism": 2707, "affected": 2708, "sandy": 2709, "fresh": 2710, "norman": 2711, "upon": 2712, "illinois": 2713, "2008": 2714, "district": 2715, "revealed": 2716, "virtually": 2717, "pa": 2718, "disagree": 2719, "guests": 2720, "alive": 2721, "admitting": 2722, "entertaining": 2723, "ly": 2724, "services": 2725, "treatment": 2726, "scale": 2727, "verdes": 2728, "fell": 2729, "phil": 2730, "mouth": 2731, "accomplishments": 2732, "morons": 2733, "moves": 2734, "heavy": 2735, "tops": 2736, "primaries": 2737, "embarrassed": 2738, "respond": 2739, "birds": 2740, "continuing": 2741, "considering": 2742, "year's": 2743, "2a": 2744, "compliment": 2745, "app": 2746, "therefore": 2747, "loses": 2748, "earned": 2749, "conditions": 2750, "leverage": 2751, "informed": 2752, "unique": 2753, "hurts": 2754, "negate": 2755, "capable": 2756, "housing": 2757, "unfairly": 2758, "soldier": 2759, "slow": 2760, "jose": 2761, "treasury": 2762, "lisa": 2763, "couldn’t": 2764, "documents": 2765, "factor": 2766, "snow": 2767, "basis": 2768, "criticized": 2769, "mobile": 2770, "ashamed": 2771, "character": 2772, "easter": 2773, "stuart": 2774, "nominated": 2775, "tpp": 2776, "dropping": 2777, "newly": 2778, "➡️…": 2779, "el": 2780, "plays": 2781, "aren’t": 2782, "failures": 2783, "helps": 2784, "walker": 2785, "closer": 2786, "injured": 2787, "shoot": 2788, "tournament": 2789, "figure": 2790, "fees": 2791, "launch": 2792, "christie": 2793, "y…": 2794, "kentucky": 2795, "refugees": 2796, "hollywood": 2797, "passionate": 2798, "kick": 2799, "stupidity": 2800, "legacy": 2801, "lights": 2802, "hbo": 2803, "poverty": 2804, "unity": 2805, "options": 2806, "28": 2807, "turns": 2808, "earlier": 2809, "incompetence": 2810, "reached": 2811, "wanna": 2812, "landslide": 2813, "sports": 2814, "explaining": 2815, "vital": 2816, "forces": 2817, "entitled": 2818, "tragedy": 2819, "likely": 2820, "rush": 2821, "february": 2822, "htt…": 2823, "dennis": 2824, "miller": 2825, "haven’t": 2826, "prepare": 2827, "nonsense": 2828, "wwehof": 2829, "protest": 2830, "bar": 2831, "gt": 2832, "count": 2833, "knowingly": 2834, "discredited": 2835, "directly": 2836, "dreams": 2837, "montana": 2838, "management": 2839, "plant": 2840, "inspire": 2841, "destination": 2842, "solid": 2843, "reputation": 2844, "empire": 2845, "judgment": 2846, "transparency": 2847, "inform": 2848, "drain": 2849, "mainstream": 2850, "des": 2851, "moines": 2852, "tenacious": 2853, "ukraine": 2854, "'em": 2855, "owes": 2856, "crossing": 2857, "commitment": 2858, "canadian": 2859, "buffett": 2860, "ft": 2861, "14th": 2862, "exist": 2863, "e…": 2864, "extremely": 2865, "announces": 2866, "par": 2867, "resolution": 2868, "imagination": 2869, "missuniverse": 2870, "ineffective": 2871, "ya": 2872, "congressional": 2873, "various": 2874, "keith": 2875, "'the": 2876, "yesterday's": 2877, "dept": 2878, "dow": 2879, "oklahoma": 2880, "protests": 2881, "angeles": 2882, "caravan": 2883, "feels": 2884, "anger": 2885, "society": 2886, "arms": 2887, "nsa": 2888, "fakenews": 2889, "stamps": 2890, "serta": 2891, "hypocrite": 2892, "mary": 2893, "demands": 2894, "disney": 2895, "moved": 2896, "abraham": 2897, "box": 2898, "impeach": 2899, "scandals": 2900, "mccarthy": 2901, "beaten": 2902, "increasing": 2903, "8th": 2904, "flags": 2905, "electric": 2906, "repealed": 2907, "deductibles": 2908, "tcot": 2909, "spread": 2910, "someday": 2911, "houston": 2912, "soho": 2913, "you’ll": 2914, "independence": 2915, "democracy": 2916, "lee": 2917, "loopholes": 2918, "leaks": 2919, "markets": 2920, "warned": 2921, "idiot": 2922, "doug": 2923, "we’re": 2924, "criminals": 2925, "plenty": 2926, "sarah": 2927, "soft": 2928, "hospital": 2929, "peninsula": 2930, "refreshing": 2931, "recognize": 2932, "michelle": 2933, "onto": 2934, "assets": 2935, "9th": 2936, "tank": 2937, "iacaucus": 2938, "controlled": 2939, "arriving": 2940, "encourage": 2941, "renovation": 2942, "martin": 2943, "sees": 2944, "backs": 2945, "gitmo": 2946, "42": 2947, "punta": 2948, "ride": 2949, "architect": 2950, "arena": 2951, "amy": 2952, "towards": 2953, "all…": 2954, "achievement": 2955, "ii": 2956, "breeds": 2957, "knowing": 2958, "asap": 2959, "coup": 2960, "confident": 2961, "beats": 2962, "300": 2963, "ring": 2964, "fundraising": 2965, "advertising": 2966, "pundits": 2967, "sexual": 2968, "assault": 2969, "judicial": 2970, "admits": 2971, "environment": 2972, "okay": 2973, "nation’s": 2974, "threats": 2975, "existing": 2976, "alaska": 2977, "hostage": 2978, "attend": 2979, "anticipated": 2980, "flooding": 2981, "salute": 2982, "accomplish": 2983, "judd": 2984, "misleading": 2985, "suites": 2986, "owe": 2987, "letters": 2988, "scheduled": 2989, "disgraceful": 2990, "preparing": 2991, "tape": 2992, "bold": 2993, "contributions": 2994, "ferry": 2995, "prisoners": 2996, "representatives": 2997, "mitt's": 2998, "laughed": 2999, "cards": 3000, "brain": 3001, "lawsuits": 3002, "boeing": 3003, "oscar": 3004, "crude": 3005, "contest": 3006, "server": 3007, "innovation": 3008, "cliff": 3009, "cancel": 3010, "medical": 3011, "remains": 3012, "youth": 3013, "alert": 3014, "clueless": 3015, "deleted": 3016, "edison": 3017, "balanced": 3018, "leaves": 3019, "announcing": 3020, "amen": 3021, "mcmaster": 3022, "msnbc": 3023, "what’s": 3024, "selection": 3025, "fatal": 3026, "reckless": 3027, "ones": 3028, "includes": 3029, "tool": 3030, "crimes": 3031, "concept": 3032, "carbon": 3033, "devastating": 3034, "medal": 3035, "duty": 3036, "epic": 3037, "facility": 3038, "disappointed": 3039, "gained": 3040, "increases": 3041, "headline": 3042, "served": 3043, "rocket": 3044, "shock": 3045, "keynote": 3046, "tillerson": 3047, "handled": 3048, "fundraiser": 3049, "schiff": 3050, "models": 3051, "fronts": 3052, "charities": 3053, "johnson": 3054, "unemployed": 3055, "clinton's": 3056, "2000": 3057, "publicity": 3058, "restaurants": 3059, "stops": 3060, "cases": 3061, "rapids": 3062, "ranked": 3063, "bid": 3064, "belong": 3065, "spying": 3066, "irs": 3067, "embrace": 3068, "wiener": 3069, "uninsured": 3070, "excitement": 3071, "hacked": 3072, "blown": 3073, "vpdebate": 3074, "lance": 3075, "armstrong": 3076, "mrs": 3077, "qvc": 3078, "hypocrites": 3079, "patrick": 3080, "hacking": 3081, "granite": 3082, "lately": 3083, "girl": 3084, "10pm": 3085, "ruling": 3086, "serving": 3087, "yankees": 3088, "delegation": 3089, "clintons": 3090, "individuals": 3091, "briefed": 3092, "task": 3093, "proposed": 3094, "era": 3095, "coalition": 3096, "confirmed": 3097, "country’s": 3098, "accurate": 3099, "hated": 3100, "dress": 3101, "fixed": 3102, "25k": 3103, "amazon": 3104, "firm": 3105, "thrown": 3106, "seat": 3107, "file": 3108, "icahn": 3109, "kravis": 3110, "code": 3111, "convinced": 3112, "g…": 3113, "featured": 3114, "knight": 3115, "hoping": 3116, "names": 3117, "cnndebate": 3118, "donation": 3119, "dan": 3120, "23": 3121, "solutions": 3122, "empty": 3123, "counts": 3124, "wide": 3125, "targeting": 3126, "challenges": 3127, "they’re": 3128, "begged": 3129, "shirt": 3130, "lowering": 3131, "ignoring": 3132, "homeland": 3133, "tim": 3134, "todd": 3135, "settle": 3136, "besides": 3137, "prison": 3138, "iphone": 3139, "proves": 3140, "missile": 3141, "ally": 3142, "exchange": 3143, "letting": 3144, "rollout": 3145, "arrested": 3146, "airport": 3147, "faster": 3148, "thru": 3149, "answered": 3150, "trumptower": 3151, "quite": 3152, "trumpvine": 3153, "fence": 3154, "crown": 3155, "dealt": 3156, "clowns": 3157, "topics": 3158, "ceiling": 3159, "commentary": 3160, "finances": 3161, "detroit": 3162, "wing": 3163, "16th": 3164, "seth": 3165, "plain": 3166, "drive": 3167, "shit": 3168, "vast": 3169, "n…": 3170, "stuck": 3171, "flashback": 3172, "pledge": 3173, "becomes": 3174, "del": 3175, "pages": 3176, "pearl": 3177, "harbor": 3178, "overseas": 3179, "courts": 3180, "combination": 